export const beer = [
  {
    name: "Кельш",
    color: "Світле",
    alcohol: 4.2,
    ibu: 12,
    image: "https://upload.wikimedia.org/wikipedia/commons/3/3e/Weizenbier.jpg",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 49,
  },
  {
    name: "Пшеничне",
    color: "Світле",
    alcohol: 4.5,
    ibu: 13,
    image:
      "https://hophey.ua/upload/iblock/006/0067a3860f3a24babfec76077a2ae62e.png",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 54,
  },
  {
    name: "Лагер",
    color: "Світле",
    alcohol: 4.4,
    ibu: 15,
    image: "https://brovar.org/inc/uploads/2017/08/mykulyn_beer_10_lager.png",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 51,
  },
  {
    name: "IPA",
    color: "Світле",
    alcohol: 5.6,
    ibu: 45,
    image:
      "https://static.tildacdn.com/tild6139-3963-4431-a438-623939396266/ipanew.jpg",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 61,
  },
  {
    name: "Лайт",
    color: "Світле",
    alcohol: 4.2,
    ibu: 12,
    image: "https://winestyle.com.ua/images_gen/143/143598/0_0_orig.jpg",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 49,
  },
  {
    name: "Сідр яблучний",
    color: "Світле",
    alcohol: 5.0,
    ibu: "",
    image: "https://www.somersby.com/media/1614/apple-transparent.png",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 50,
  },
  {
    name: "Prosecco",
    color: "Світле",
    alcohol: 10.5,
    ibu: "",
    image:
      "https://viva-italia.od.ua/image/cache/catalog/igristoe%20beloe/Prosecco_b-1000x1000.png",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 70,
  },
  {
    name: "Квас",
    color: "Світле",
    alcohol: "",
    ibu: "",
    image:
      "https://market.rukavychka.ua/image/catalog/orig/bc2be461-a634-c762-7e2b-1afb1c265fe1.png",
    description:
      "Найкраще пиво яке ти можеш випити в нашому закуточку, цей сорт пива є дуже популярним в нашому закладі. Не дуже гірке, має приємний смак і до нього пасують всі види наших снеків.",
    price: 30,
  },
];
